Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 智能截图
ar: لقطة شاشة ذكية
de: Intelligenter Screenshot
en: Smart Screenshot
es: Captura inteligente
fr: Capture intelligente
hi: स्मार्ट स्क्रीनशॉट
id: Tangkapan layar pintar
it: Screenshot intelligente
ja: スマートスクリーンショット
ko: 스마트 스크린샷
nl: Slimme schermafbeelding
pl: Inteligentny zrzut ekranu
pt: Captura inteligente
ru: Умный скриншот
sv: Smart skärmdump
th: ภาพหน้าจออัจฉริยะ
tr: Akıllı Ekran Görüntüsü
uk: Розумний знімок екрана
vi: Ảnh chụp màn hình thông minh
zh_hant: 智能截圖

source: 智能服务
ar: الخدمات الذكية
de: Intelligente Dienste
en: Intelligent Services
es: Servicios inteligentes
fr: Services intelligents
hi: स्मार्ट सेवाएँ
id: Layanan Cerdas
it: Servizi intelligenti
ja: インテリジェントサービス
ko: 지능형 서비스
nl: Intelligente diensten
pl: Usługi inteligentne
pt: Serviços inteligentes
ru: Интеллектуальные сервисы
sv: Intelligenta tjänster
th: บริการอัจฉริยะ
tr: Akıllı Hizmetler
uk: Інтелектуальні сервіси
vi: Dịch vụ thông minh
zh_hant: 智慧服務

source: 智能静音检测：跟随会议软件自动暂停
ar: كشف الكتم الذكي: إيقاف تلقائي مع تطبيق الاجتماع
de: Intelligente Stummschalterkennung: automatische Pause mit der Meeting-App
en: Smart mute detection: pauses automatically with the meeting app
es: Detección inteligente de silencio: pausa automática con la app de reunión
fr: Détection intelligente de la sourdine : pause automatique avec l'app de réunion
hi: स्मार्ट म्यूट डिटेक्शन: मीटिंग ऐप के साथ स्वतः विराम
id: Deteksi bisu cerdas: jeda otomatis mengikuti aplikasi rapat
it: Rilevamento intelligente del silenzio: pausa automatica con l'app di riunioni
ja: スマートミュート検出：会議アプリに合わせて自動停止
ko: 스마트 음소거 감지: 회의 앱에 맞춰 자동 일시 중지
nl: Slimme dempingsdetectie: automatisch pauzeren met de vergaderapp
pl: Inteligentne wykrywanie wyciszenia: automatyczne wstrzymanie wraz z aplikacją spotkania
pt: Detecção inteligente de silêncio: pausa automática com o app de reunião
ru: Умное обнаружение звука: автоматическая пауза вместе с приложением собрания
sv: Smart tystdetektering: pausar automatiskt med mötesappen
th: การตรวจจับการปิดเสียงอัจฉริยะ: หยุดอัตโนมัติตามแอปประชุม
tr: Akıllı sessiz algılama: toplantı uygulamasıyla otomatik duraklat
uk: Розумне виявлення вимкнення звуку: автоматичне призупинення разом із застосунком наради
vi: Phát hiện tắt tiếng thông minh: tự động tạm dừng theo ứng dụng họp
zh_hant: 智能靜音檢測：跟隨會議軟體自動暫停

source: 暂不分析
ar: عدم التحليل الآن
de: Nicht analysieren
en: Skip Analysis
es: No analizar
fr: Ne pas analyser
hi: अभी विश्लेषण नहीं
id: Jangan analisis
it: Non analizzare
ja: 今は分析しない
ko: 나중에 분석
nl: Niet analyseren
pl: Nie analizuj
pt: Não analisar
ru: Не анализировать
sv: Analysera inte
th: ยังไม่วิเคราะห์
tr: Şimdilik Analiz Etme
uk: Не аналізувати
vi: Không phân tích
zh_hant: 暫不分析

source: 暂停
ar: إيقاف مؤقت
de: Pause
en: Pause
es: Pausa
fr: Pause
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauze
pl: Wstrzymaj
pt: Pausa
ru: Пауза
sv: Paus
th: พัก
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hant: 暫停

source: 暂无条目
ar: لا توجد عناصر
de: Keine Elemente
en: No items
es: Sin elementos
fr: Aucun élément
hi: कोई आइटम नहीं
id: Tidak ada item
it: Nessun elemento
ja: 項目がありません
ko: 항목이 없습니다
nl: Geen items
pl: Brak pozycji
pt: Sem itens
ru: Нет элементов
sv: Inga objekt
th: ไม่มีรายการ
tr: Öğe yok
uk: Немає елементів
vi: Không có mục nào
zh_hant: 沒有項目

source: 暂无配置，点击下方按钮添加
ar: لا توجد تكوينات. انقر على زر بالأسفل لإضافة واحدة.
de: Noch keine Konfigurationen. Klicken Sie unten auf eine Schaltfläche, um eine hinzuzufügen.
en: No configurations yet. Click a button below to add one.
es: Sin configuraciones. Pulsa un botón de abajo para añadir una.
fr: Aucune configuration. Cliquez sur un bouton ci-dessous pour en ajouter une.
hi: कोई कॉन्फ़िगरेशन नहीं। जोड़ने के लिए नीचे किसी बटन पर क्लिक करें।
id: Belum ada konfigurasi. Klik tombol di bawah untuk menambahkan.
it: Nessuna configurazione. Premi un pulsante qui sotto per aggiungerne una.
ja: 設定はまだありません。下のボタンで追加してください。
ko: 구성이 없습니다. 아래 버튼을 클릭하여 추가하세요.
nl: Geen configuraties. Klik op een knop hieronder om er een toe te voegen.
pl: Brak konfiguracji. Kliknij przycisk poniżej, aby dodać.
pt: Nenhuma configuração. Clique em um botão abaixo para adicionar uma.
ru: Конфигураций нет. Нажмите кнопку ниже, чтобы добавить.
sv: Inga konfigurationer. Klicka på en knapp nedan för att lägga till en.
th: ไม่มีการกำหนดค่า คลิกปุ่มด้านล่างเพื่อเพิ่ม
tr: Yapılandırma yok. Eklemek için aşağıdaki bir düğmeye tıklayın.
uk: Немає конфігурацій. Клацніть кнопку нижче, щоб додати.
vi: Chưa có cấu hình. Nhấp nút bên dưới để thêm.
zh_hant: 暫無配置，點擊下方按鈕添加

source: 暂时无法读取密钥（钥匙串不可用），稍后会自动重试。
ar: لا يمكن قراءة المفتاح حاليًا (سلسلة المفاتيح غير متاحة). ستُعاد المحاولة تلقائيًا لاحقًا.
de: Der Schlüssel kann derzeit nicht gelesen werden (Schlüsselbund nicht verfügbar). Es wird später automatisch erneut versucht.
en: The key cannot be read right now (keychain unavailable). It will be retried automatically later.
es: La clave no se puede leer en este momento (llavero no disponible). Se reintentará automáticamente más tarde.
fr: La clé ne peut pas être lue pour le moment (trousseau indisponible). Une nouvelle tentative aura lieu automatiquement plus tard.
hi: अभी कुंजी पढ़ी नहीं जा सकती (कीचेन उपलब्ध नहीं)। बाद में स्वतः पुनः प्रयास किया जाएगा।
id: Kunci tidak dapat dibaca saat ini (keychain tidak tersedia). Akan dicoba lagi secara otomatis nanti.
it: Impossibile leggere la chiave al momento (portachiavi non disponibile). Verrà ritentato automaticamente più tardi.
ja: 現在はキーを読み取れません（キーチェーンが利用できません）。後で自動的に再試行します。
ko: 현재 키를 읽을 수 없습니다(키체인을 사용할 수 없음). 잠시 후 자동으로 다시 시도합니다.
nl: De sleutel kan nu niet worden gelezen (sleutelhanger niet beschikbaar). Er wordt later automatisch opnieuw geprobeerd.
pl: Nie można teraz odczytać klucza (pęk kluczy niedostępny). Ponowna próba nastąpi automatycznie później.
pt: A chave não pode ser lida no momento (keychain indisponível). Será tentado novamente de forma automática mais tarde.
ru: Сейчас ключ недоступен (связка ключей недоступна). Повтор будет выполнен автоматически позже.
sv: Nyckeln kan inte läsas just nu (nyckelringen är otillgänglig). Ett nytt försök görs automatiskt senare.
th: ขณะนี้ไม่สามารถอ่านคีย์ได้ (พวงกุญแจไม่พร้อมใช้งาน) จะลองใหม่โดยอัตโนมัติในภายหลัง
tr: Anahtar şu anda okunamıyor (anahtarlık kullanılamıyor). Daha sonra otomatik olarak yeniden denenecek.
uk: Наразі неможливо прочитати ключ (зв'язка ключів недоступна). Повторну спробу буде виконано автоматично пізніше.
vi: Hiện không thể đọc khóa (keychain không khả dụng). Sẽ tự động thử lại sau.
zh_hant: 暫時無法讀取金鑰（鑰匙圈不可用），稍後會自動重試。

source: 更改
ar: تغيير
de: Ändern
en: Change
es: Cambiar
fr: Modifier
hi: बदलें
id: Ubah
it: Modifica
ja: 変更
ko: 변경
nl: Wijzig
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
uk: Змінити
vi: Thay đổi

# 更新于 %@ · %lld 个片段
source: 更新于 %1$@ · %2$lld 个片段
ar: تم التحديث %@ · %lld مقطعًا
de: Aktualisiert %@ · %lld Segmente
en: Updated %@ · %lld segments
es: Actualizado %@ · %lld segmentos
fr: Mis à jour %@ · %lld segments
hi: अपडेट: %@ · %lld खंड
id: Diperbarui %@ · %lld segmen
it: Aggiornato %@ · %lld segmenti
ja: 更新: %@ · %lld セグメント
ko: 업데이트: %@ · 세그먼트 %lld개
nl: Bijgewerkt %@ · %lld segmenten
pl: Zaktualizowano %@ · %lld segmentów
pt: Atualizado %@ · %lld segmentos
ru: Обновлено %@ · сегментов: %lld
sv: Uppdaterad %@ · %lld segment
th: อัปเดต %@ · %lld ช่วง
tr: Güncellendi %@ · %lld bölüm
uk: Оновлено %@ · сегментів: %lld
vi: Cập nhật %@ · %lld đoạn
zh_hant: 更新於 %@ · %lld 個片段

source: 更新去标识化
ar: تحديث إزالة الهوية
de: Anonymisierung aktualisieren
en: Update De-identification
es: Actualizar desidentificación
fr: Mettre à jour l’anonymisation
hi: पहचान-हटाना अपडेट करें
id: Perbarui de-identifikasi
it: Aggiorna de-identificazione
ja: 匿名化を更新
ko: 비식별화 업데이트
nl: De-identificatie bijwerken
pl: Zaktualizuj deidentyfikację
pt: Atualizar desidentificação
ru: Обновить деидентификацию
sv: Uppdatera avidentifiering
th: อัปเดตการล้างข้อมูลระบุตัวตน
tr: Kimliksizleştirmeyi güncelle
uk: Оновити деідентифікацію
vi: Cập nhật khử nhận dạng
zh_hant: 更新去標識化

source: 替换
ar: استبدال
de: Ersetzen
en: Replace
es: Reemplazar
fr: Remplacer
hi: बदलें
id: Ganti
it: Sostituisci
ja: 置換
ko: 바꾸기
nl: Vervang
pl: Zamień
pt: Substituir
ru: Заменить
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_hant: 替換

source: 替换为
ar: استبدال بـ
de: Ersetzen durch
en: Replace With
es: Reemplazar con
fr: Remplacer par
hi: से बदलें
id: Ganti dengan
it: Sostituisci con
ja: 置換後
ko: 바꾸기 대상
nl: Vervangen door
pl: Zamień na
pt: Substituir por
ru: Заменить на
sv: Ersätt med
th: แทนที่ด้วย
tr: Şununla değiştir
uk: Замінити на
vi: Thay bằng
zh_hant: 替換為

source: 替换全部匹配项
ar: استبدال جميع التطابقات
de: Alle Treffer ersetzen
en: Replace all matches
es: Reemplazar todas las coincidencias
fr: Remplacer toutes les correspondances
hi: सभी मेल बदलें
id: Ganti semua kecocokan
it: Sostituisci tutte le corrispondenze
ja: 一致した項目をすべて置換
ko: 일치한 항목 모두 바꾸기
nl: Alle overeenkomsten vervangen
pl: Zamień wszystkie trafienia
pt: Substituir todas as correspondências
ru: Заменить все совпадения
sv: Ersätt alla träffar
th: แทนที่รายการที่ตรงกันทั้งหมด
tr: Tüm eşleşmeleri değiştir
uk: Замінити всі збіги
vi: Thay thế tất cả kết quả khớp
zh_hant: 替換全部匹配項

source: 替换当前匹配项
ar: استبدال التطابق الحالي
de: Aktuelle Übereinstimmung ersetzen
en: Replace Current Match
es: Reemplazar la coincidencia actual
fr: Remplacer la correspondance actuelle
hi: वर्तमान मिलान बदलें
id: Ganti kecocokan saat ini
it: Sostituisci la corrispondenza attuale
ja: 現在の一致を置換
ko: 현재 일치 항목 바꾸기
nl: Huidige overeenkomst vervangen
pl: Zamień bieżące dopasowanie
pt: Substituir a correspondência atual
ru: Заменить текущее совпадение
sv: Ersätt aktuell matchning
th: แทนที่รายการที่ตรงกันปัจจุบัน
tr: Geçerli eşleşmeyi değiştir
uk: Замінити поточний збіг
vi: Thay thế kết quả khớp hiện tại
zh_hant: 替換當前匹配項

source: 服务器暂时不可用（%lld），请稍后重试
ar: الخادم غير متاح مؤقتًا (%lld). حاول مجددًا لاحقًا.
de: Server vorübergehend nicht verfügbar (%lld). Bitte versuchen Sie es später erneut.
en: Server temporarily unavailable (%lld). Please retry later.
es: Servidor temporalmente no disponible (%lld). Inténtalo de nuevo más tarde.
fr: Serveur temporairement indisponible (%lld). Veuillez réessayer plus tard.
hi: सर्वर अस्थायी रूप से अनुपलब्ध (%lld)। कृपया बाद में पुनः प्रयास करें।
id: Server sementara tidak tersedia (%lld). Silakan coba lagi nanti.
it: Server temporaneamente non disponibile (%lld). Riprova più tardi.
ja: サーバーが一時的に利用できません（%lld）。しばらくしてから再試行してください。
ko: 서버를 일시적으로 사용할 수 없습니다(%lld). 나중에 다시 시도하세요.
nl: Server tijdelijk niet beschikbaar (%lld). Probeer het later opnieuw.
pl: Serwer tymczasowo niedostępny (%lld). Spróbuj ponownie później.
pt: Servidor temporariamente indisponível (%lld). Tente novamente mais tarde.
ru: Сервер временно недоступен (%lld). Повторите попытку позже.
sv: Servern är tillfälligt otillgänglig (%lld). Försök igen senare.
th: เซิร์ฟเวอร์ไม่พร้อมใช้งานชั่วคราว (%lld) โปรดลองใหม่ภายหลัง
tr: Sunucu geçici olarak kullanılamıyor (%lld). Lütfen daha sonra tekrar deneyin.
uk: Сервер тимчасово недоступний (%lld). Спробуйте пізніше.
vi: Máy chủ tạm thời không khả dụng (%lld). Vui lòng thử lại sau.
zh_hant: 伺服器暫時不可用（%lld），請稍後重試

source: 服务器返回了无效的响应，请稍后重试
ar: أرجع الخادم استجابة غير صالحة. حاول مجددًا لاحقًا.
de: Der Server hat eine ungültige Antwort gesendet. Bitte versuchen Sie es später erneut.
en: The server returned an invalid response. Please retry later.
es: El servidor devolvió una respuesta no válida. Inténtalo de nuevo más tarde.
fr: Le serveur a renvoyé une réponse invalide. Veuillez réessayer plus tard.
hi: सर्वर ने अमान्य प्रतिक्रिया लौटाई। कृपया बाद में पुनः प्रयास करें।
id: Server mengembalikan respons tidak valid. Silakan coba lagi nanti.
it: Il server ha restituito una risposta non valida. Riprova più tardi.
ja: サーバーが無効な応答を返しました。しばらくしてから再試行してください。
ko: 서버가 잘못된 응답을 반환했습니다. 나중에 다시 시도하세요.
nl: De server gaf een ongeldig antwoord. Probeer het later opnieuw.
pl: Serwer zwrócił nieprawidłową odpowiedź. Spróbuj ponownie później.
pt: O servidor retornou uma resposta inválida. Tente novamente mais tarde.
ru: Сервер вернул недопустимый ответ. Повторите попытку позже.
sv: Servern returnerade ett ogiltigt svar. Försök igen senare.
th: เซิร์ฟเวอร์ส่งคำตอบที่ไม่ถูกต้อง โปรดลองใหม่ภายหลัง
tr: Sunucu geçersiz bir yanıt döndürdü. Lütfen daha sonra tekrar deneyin.
uk: Сервер повернув недійсну відповідь. Спробуйте пізніше.
vi: Máy chủ trả về phản hồi không hợp lệ. Vui lòng thử lại sau.
zh_hant: 伺服器返回了無效的響應，請稍後重試

source: 服务鉴权失败，请在设置中检查 API Key 后重试。
ar: فشلت المصادقة. تحقق من مفتاح API في الإعدادات وأعد المحاولة.
de: Authentifizierung fehlgeschlagen. Prüfen Sie den API-Schlüssel in den Einstellungen und versuchen Sie es erneut.
en: Authentication failed. Check your API key in Settings and try again.
es: La autenticación falló. Comprueba la clave de API en los ajustes e inténtalo de nuevo.
fr: Échec de l'authentification. Vérifiez votre clé API dans les réglages et réessayez.
hi: प्रमाणीकरण विफल रहा। सेटिंग्स में API कुंजी जाँचें और पुनः प्रयास करें।
id: Autentikasi gagal. Periksa kunci API di Pengaturan lalu coba lagi.
it: Autenticazione non riuscita. Controlla la chiave API nelle impostazioni e riprova.
ja: 認証に失敗しました。設定で API キーを確認して再試行してください。
ko: 인증에 실패했습니다. 설정에서 API 키를 확인한 후 다시 시도하세요.
nl: Verificatie mislukt. Controleer de API-sleutel in Instellingen en probeer het opnieuw.
pl: Uwierzytelnianie nie powiodło się. Sprawdź klucz API w Ustawieniach i spróbuj ponownie.
pt: A autenticação falhou. Verifique a chave de API nas definições e tente novamente.
ru: Ошибка аутентификации. Проверьте API-ключ в настройках и повторите попытку.
sv: Autentiseringen misslyckades. Kontrollera API-nyckeln i Inställningar och försök igen.
th: การยืนยันตัวตนล้มเหลว โปรดตรวจสอบ API Key ในการตั้งค่าแล้วลองใหม่
tr: Kimlik doğrulama başarısız. Ayarlar'daki API anahtarını kontrol edip yeniden deneyin.
uk: Помилка автентифікації. Перевірте API-ключ у налаштуваннях і повторіть спробу.
vi: Xác thực thất bại. Hãy kiểm tra API Key trong Cài đặt và thử lại.
zh_hant: 服務驗證失敗，請在設定中檢查 API Key 後重試。

source: 未下载
ar: غير مُنزَّل
de: Nicht geladen
en: Not Downloaded
es: No descargado
fr: Non téléchargé
hi: डाउनलोड नहीं किया गया
id: Belum diunduh
it: Non scaricato
ja: 未ダウンロード
ko: 다운로드 안 됨
nl: Niet gedownload
pl: Nie pobrano
pt: Não baixado
ru: Не скачано
sv: Inte hämtad
th: ยังไม่ได้ดาวน์โหลด
tr: İndirilmedi
uk: Не завантажено
vi: Chưa tải xuống
zh_hant: 未下載

source: 未总结
ar: لم يُلخَّص
de: Nicht zusammengefasst
en: Not Summarized
es: Sin resumir
fr: Non résumé
hi: सारांश नहीं बना
id: Belum diringkas
it: Non riassunto
ja: 未要約
ko: 요약 안 됨
nl: Niet samengevat
pl: Niepodsumowane
pt: Não resumido
ru: Не резюмировано
sv: Ej sammanfattat
th: ยังไม่สรุป
tr: Özetlenmedi
uk: Не підсумовано
vi: Chưa tóm tắt
zh_hant: 未總結

source: 未找到匹配内容
ar: لا توجد نتائج مطابقة
de: Keine Treffer
en: No matches found
es: Sin coincidencias
fr: Aucun résultat
hi: कोई मिलान नहीं
id: Tidak ada kecocokan
it: Nessuna corrispondenza
ja: 一致するものが見つかりません
ko: 일치하는 내용을 찾을 수 없습니다
nl: Geen overeenkomsten
pl: Brak dopasowań
pt: Sem correspondências
ru: Совпадений не найдено
sv: Inga träffar
th: ไม่พบสิ่งที่ตรงกัน
tr: Eşleşme bulunamadı
uk: Збігів не знайдено
vi: Không có kết quả phù hợp
zh_hant: 未找到匹配內容

source: 未找到可捕获的显示器
ar: لم يُعثر على شاشة قابلة للالتقاط
de: Kein aufnehmbarer Bildschirm gefunden
en: No capturable display found
es: No se encontró ninguna pantalla capturable
fr: Aucun écran capturable trouvé
hi: कोई कैप्चर करने योग्य डिस्प्ले नहीं मिला
id: Tidak ditemukan layar yang dapat ditangkap
it: Nessuno schermo catturabile trovato
ja: 取り込めるディスプレイが見つかりません
ko: 캡처할 수 있는 디스플레이를 찾을 수 없습니다
nl: Geen opneembaar beeldscherm gevonden
pl: Nie znaleziono przechwytywalnego wyświetlacza
pt: Nenhuma tela capturável encontrada
ru: Не найден экран для захвата
sv: Ingen infångningsbar skärm hittades
th: ไม่พบจอแสดงผลที่จับได้
tr: Yakalanabilir ekran bulunamadı
uk: Не знайдено екрана, який можна захопити
vi: Không tìm thấy màn hình nào có thể chụp
zh_hant: 未找到可捕獲的顯示器

source: 未找到可用的大模型配置，请在设置中检查。
ar: لم يتم العثور على إعداد نموذج لغوي صالح. يرجى التحقق من الإعدادات.
de: Es wurde keine nutzbare LLM-Konfiguration gefunden. Bitte prüfen Sie Ihre Einstellungen.
en: No usable LLM configuration was found. Please check your settings.
es: No se encontró ninguna configuración de modelo de lenguaje utilizable. Revisa tus ajustes.
fr: Aucune configuration de modèle de langage utilisable n'a été trouvée. Vérifiez vos réglages.
hi: कोई उपयोगी भाषा मॉडल कॉन्फ़िगरेशन नहीं मिला। कृपया सेटिंग जाँचें।
id: Tidak ditemukan konfigurasi model bahasa yang dapat digunakan. Periksa pengaturan Anda.
it: Nessuna configurazione di modello linguistico utilizzabile trovata. Controlla le impostazioni.
ja: 利用可能な大規模言語モデルの設定が見つかりません。設定を確認してください。
ko: 사용 가능한 대규모 언어 모델 설정을 찾을 수 없습니다. 설정을 확인하세요.
nl: Er is geen bruikbare configuratie van een taalmodel gevonden. Controleer je instellingen.
pl: Nie znaleziono użytecznej konfiguracji modelu językowego. Sprawdź ustawienia.
pt: Nenhuma configuração de modelo de linguagem utilizável foi encontrada. Verifique suas configurações.
ru: Не найдена доступная конфигурация языковой модели. Проверьте настройки.
sv: Ingen användbar konfiguration för språkmodell hittades. Kontrollera dina inställningar.
th: ไม่พบการตั้งค่าโมเดลภาษาที่ใช้งานได้ กรุณาตรวจสอบการตั้งค่า
tr: Kullanılabilir bir dil modeli yapılandırması bulunamadı. Lütfen ayarlarınızı kontrol edin.
uk: Не знайдено доступної конфігурації мовної моделі. Перевірте налаштування.
vi: Không tìm thấy cấu hình mô hình ngôn ngữ khả dụng. Vui lòng kiểm tra cài đặt.
zh_hant: 找不到可用的大型語言模型設定，請在設定中檢查。

source: 未找到提醒事项列表，请在「提醒事项」App 中创建一个列表后点击刷新
ar: لم يُعثر على قائمة تذكيرات. أنشئ قائمة في تطبيق التذكيرات ثم انقر تحديث.
de: Keine Erinnerungsliste gefunden. Bitte erstellen Sie in der Erinnerungen-App eine Liste und klicken Sie dann auf Aktualisieren.
en: No Reminders list found. Please create a list in the Reminders app, then click Refresh.
es: No se encontró ninguna lista de Recordatorios. Crea una lista en la app Recordatorios y pulsa Actualizar.
fr: Aucune liste Rappels trouvée. Créez une liste dans l'app Rappels puis cliquez sur Actualiser.
hi: कोई रिमाइंडर सूची नहीं मिली। कृपया रिमाइंडर ऐप में सूची बनाएँ, फिर रिफ़्रेश पर क्लिक करें।
id: Tidak ditemukan daftar Pengingat. Silakan buat daftar di aplikasi Pengingat lalu klik Segarkan.
it: Nessun elenco Promemoria trovato. Crea un elenco nell'app Promemoria, poi premi Aggiorna.
ja: リマインダーリストが見つかりません。リマインダーアプリでリストを作成してから更新をクリックしてください。
ko: 알림 목록을 찾을 수 없습니다. '알림' 앱에서 목록을 만든 후 새로 고침을 클릭하세요.
nl: Geen Herinneringen-lijst gevonden. Maak een lijst in de Herinneringen-app en klik op Vernieuw.
pl: Nie znaleziono listy Przypomnień. Utwórz listę w aplikacji Przypomnienia, a następnie kliknij Odśwież.
pt: Nenhuma lista do Lembretes encontrada. Crie uma lista no app Lembretes e clique em Atualizar.
ru: Списки Напоминаний не найдены. Создайте список в приложении Напоминания, затем нажмите «Обновить».
sv: Ingen Påminnelser-lista hittades. Skapa en lista i Påminnelser-appen och klicka sedan på Uppdatera.
th: ไม่พบรายการเตือนความจำ โปรดสร้างรายการในแอปเตือนความจำแล้วคลิกรีเฟรช
tr: Anımsatıcılar listesi bulunamadı. Lütfen Anımsatıcılar uygulamasında bir liste oluşturup Yenile'ye tıklayın.
uk: Не знайдено списку Нагадувань. Створіть список у застосунку Нагадування, потім клацніть Оновити.
vi: Không tìm thấy danh sách Lời nhắc. Vui lòng tạo danh sách trong ứng dụng Lời nhắc rồi nhấp Làm mới.
zh_hant: 未找到提醒事項列表，請在「提醒事項」App 中創建一個列表後點擊刷新

source: 未找到目标显示屏（可能刚被拔出），请重试。
ar: لم يُعثر على الشاشة الهدف (ربما فُصلت للتو)؛ حاول مرة أخرى.
de: Zielbildschirm nicht gefunden (evtl. gerade getrennt); bitte erneut versuchen.
en: Target display not found (it may have just been unplugged); please try again.
es: No se encontró la pantalla de destino (puede que se acabe de desconectar); inténtalo de nuevo.
fr: Écran cible introuvable (il vient peut-être d’être débranché) ; réessayez.
hi: लक्ष्य डिस्प्ले नहीं मिला (शायद अभी हटाया गया है); फिर से कोशिश करें।
id: Layar target tidak ditemukan (mungkin baru dicabut); coba lagi.
it: Schermo di destinazione non trovato (potrebbe essere stato appena scollegato); riprova.
ja: 対象のディスプレイが見つかりません（たった今外された可能性があります）。再試行してください。
ko: 대상 디스플레이를 찾을 수 없습니다(방금 분리되었을 수 있음). 다시 시도하세요.
nl: Doelscherm niet gevonden (mogelijk net losgekoppeld); probeer opnieuw.
pl: Nie znaleziono ekranu docelowego (mógł zostać właśnie odłączony); spróbuj ponownie.
pt: Ecrã de destino não encontrado (pode ter sido desligado agora); tente novamente.
ru: Целевой дисплей не найден (возможно, его только что отключили); попробуйте снова.
sv: Målskärmen hittades inte (den kanske nyss kopplades ur); försök igen.
th: ไม่พบจอเป้าหมาย (อาจเพิ่งถูกถอดออก) โปรดลองใหม่
tr: Hedef ekran bulunamadı (yeni çıkarılmış olabilir); yeniden deneyin.
uk: Цільовий дисплей не знайдено (можливо, його щойно від’єднали); спробуйте ще раз.
vi: Không tìm thấy màn hình đích (có thể vừa bị ngắt); hãy thử lại.
zh_hant: 未找到目標顯示器（可能剛被拔出），請重試。

source: 未找到音频轨道
ar: لم يُعثر على مسار صوتي
de: Keine Audiospur gefunden
en: No audio track found
es: No se encontró ninguna pista de audio
fr: Aucune piste audio trouvée
hi: कोई ऑडियो ट्रैक नहीं मिला
id: Tidak ditemukan trek audio
it: Nessuna traccia audio trovata
ja: オーディオトラックが見つかりません
ko: 오디오 트랙을 찾을 수 없습니다
nl: Geen audiospoor gevonden
pl: Nie znaleziono ścieżki audio
pt: Nenhuma faixa de áudio encontrada
ru: Аудиодорожка не найдена
sv: Inget ljudspår hittades
th: ไม่พบแทร็กเสียง
tr: Ses parçası bulunamadı
uk: Не знайдено аудіодоріжки
vi: Không tìm thấy dải âm thanh
zh_hant: 未找到音訊軌道

source: 未授权，点击右侧按钮请求
ar: غير مصرّح. انقر على الزر الأيمن لطلب الوصول.
de: Nicht autorisiert. Klicken Sie rechts auf die Schaltfläche, um Zugriff anzufragen.
en: Not authorized. Click the button on the right to request access.
es: No autorizado. Pulsa el botón de la derecha para solicitar acceso.
fr: Non autorisé. Cliquez sur le bouton à droite pour demander l'accès.
hi: अधिकृत नहीं। पहुँच का अनुरोध करने के लिए दाईं ओर बटन पर क्लिक करें।
id: Belum diizinkan. Klik tombol di kanan untuk meminta akses.
it: Non autorizzato. Premi il pulsante a destra per richiedere l'accesso.
ja: 未許可。右のボタンで許可をリクエスト
ko: 미승인. 오른쪽 버튼으로 권한을 요청하세요
nl: Niet geautoriseerd. Klik op de knop rechts om toegang te vragen.
pl: Nieautoryzowano. Kliknij przycisk po prawej, aby poprosić o dostęp.
pt: Não autorizado. Clique no botão à direita para solicitar acesso.
ru: Не разрешено. Нажмите кнопку справа, чтобы запросить доступ.
sv: Inte auktoriserad. Klicka på knappen till höger för att begära åtkomst.
th: ยังไม่ได้รับอนุญาต คลิกปุ่มด้านขวาเพื่อขอสิทธิ์
tr: Yetki yok. Erişim istemek için sağdaki düğmeye tıklayın.
uk: Не дозволено. Клацніть кнопку праворуч, щоб попросити доступ.
vi: Chưa cấp quyền. Nhấp nút bên phải để yêu cầu quyền.
zh_hant: 未授權，請按一下右側按鈕請求
